package jokes

var Jokes = []string{
	"Анекдот В Москве проходит тендер на строительство здания. Проект представляет немецкая компания. Смета 10 миллионов. Затем турецкая компания – 5 миллионов. Подходит черед российской компании. У них смета 15 миллионов.\n\n- Почему так много?\n\n- Ну, как же? 5 миллионов нам, 5 миллионов вам и 5 туркам, чтобы строили.\n\nИ они выигрывают тендер!",
	"Анекдот Один бизнесмен хотел жениться, но у него было три подружки, и он не знал какую из них выбрать. Решил их проверить: дал каждой по 1000 долларов. Одна потратила все деньги на себя, другая купила что-то для хозяйства, а третья вложила в дело и получила прибыль. Какую же из трех он выбрал? Ту, у которой грудь больше!",
	"Анекдот Едет русский на своем автомобиле по Украине. Его останавливает украинский гаишник:\n\n- Вы нарушили правила, пишите объяснительную записку на украинском языке.\n\n- Но я не умею, на украинском!..\n\n- Тогда отберем права.\n\nЧто делать? Русский положил в чистый лист 100 долларов. Гаишник смотрит.\n\n-Ну, вот, говорите, что не умеете, а половину уже написали!",
	"Анекдот Поздний вечер. Мужа нет дома. Жена волнуется.\n\n- Наверное, он с другой женщиной, я давно подозревала…\n\nТеща:\n\n- Зачем ты думаешь сразу о плохом? Может быть, он просто попал под машину…",
	"Анекдот Урок в кавказской школе. Учитель вызвал ученика и попросил начертить равнобедренный треугольник. Мальчик начертил. Учитель:\n\n- А теперь докажи, что он равнобедренный.\n\n- Мамой клянусь, равнобедренный!",
}
